import React from "react";

const Terms = props => (
  <div class="container-fluid">
    <div class="row">
      <div class="col-xs-12 col-sm-1" />
      <div class="col-xs-12 col-sm-8">
        <h1>일반 약관</h1>
        <p>
          버전 1.0.2 년 11 월 22 <sup>차</sup>
          2013 년
        </p>
        <h4 id="art1">제 1 조 정의</h4>
        <ol>
          <li id="art1.1">
            본 일반 거래 조건에는 달리 명시하지 않는 한 다음 정의가 적용됩니다.
            <dl>
              <dt>수퍼 펜실</dt>
              <dd>
                는 네덜란드 법에 따라 구성된 단독 소유주 인 수퍼 펜실
                (Superpencil)을 의미합니다.
              </dd>
              <dt>고객</dt>
              <dd>
                란 Superpencil이 제공하는 서비스에 대해 Superpencil을 고용 한
                개인 또는 회사를 의미합니다.
              </dd>
              <dt>협정</dt>
              <dd>
                수퍼 펜실이 제공하는 서비스에 대한 수퍼 펜실과 고객 간의 계약을
                의미합니다.
              </dd>
              <dt>이용 약관</dt>
              <dd>
                은 현재 일반 거래 조건을 의미하며 수퍼 펜실 (Superpencil)은
                수시로 개정 할 수 있습니다.
              </dd>
            </dl>
          </li>
        </ol>
        <p>
          현재 일반 거래 조건의 네덜란드어와 영어 버전은 모두 동일한 법적 효력과
          효력을 가지며, 의미 해석에 충돌이있을 경우 네덜란드 판이 우선합니다.
        </p>
        <h4 id="art2">제 2 조 일반 사항</h4>
        <ol>
          <li id="art2.1">
            계약 조건은 명시 적으로 계약 조건을 서면으로 벗어나지 않는 한
            Superpencil이 고객에게 모든 서비스를 제공하는 모든 제안, 입찰 및
            계약에 적용됩니다.
          </li>
          <li id="art2.2">
            본 조건은 Superpencil과의 기타 모든 계약에도 적용되며, 그 이행으로
            제 3 자의 서비스가 요구됩니다.
          </li>
          <li id="art2.3">
            이용 약관의 예외 또는 면제는 Superpencil이 서면으로 명시하고 양
            당사자가 서면으로 명시 적으로 합의한 경우에만 유효합니다.
          </li>
          <li id="art2.4">
            고객, 제 3 자의 구매, 약혼, 제안 또는 조건에 대한 모든 의도는 수퍼
            펜실이 서면으로 명시 적으로 그러한 구매, 약속, 제안 또는 조건을 명시
            적으로 수락하지 않는 한 수퍼 펜실이 수락 한 것으로 간주하지
            않습니다.
          </li>
          <li id="art2.5">
            본 이용 약관 및 계약의 해석간에 상충되는 경우 이용 약관의 의미가
            우선합니다.
          </li>
          <li id="art2.6">
            이용 약관의 하나 이상의 규정이 무효가되거나 무효로 선언 될 경우,
            이용 약관의 다른 규정은 완전히 적용되고 완전한 효력을 유지합니다.{" "}
            무효로 판명 된 조항에 대해 수퍼 펜실 및 고객은 무효 조건을 대체하는
            새로운 규정에 동의하거나 또는 경우에 따라 조건이 무효라고
            선언함으로써 협상을 시작해야합니다. 목적 및 원래 조건의 의미는
            가능한 한 적용되어야한다.
          </li>
          <li id="art2.7">
            수퍼 펜실은 고객에 대한 서면 통지를 통해 이용 약관을 즉시 수정할
            권리를 보유합니다.
          </li>
        </ol>
        <h4 id="art3">제 3 조 제안 및 입찰</h4>
        <ol>
          <li id="art3.1">
            수퍼 펜실의 모든 제안 및 입찰은 구속력이 없으며 달리 명시되지 않는
            한 30 일간 유효합니다. 수퍼 펜실 (superpencil)은 달리 명시되지 않는
            한 오퍼의 동의가 제안으로부터 30 일 이내에 서면으로 서면으로 확인 된
            경우에만 오퍼의 구속을받습니다.
          </li>
          <li id="art3.2">
            위에 언급 된 오퍼 및 입찰에 제시된 가격은 Superpencil에서 별도로
            명시하지 않는 한 <abbr title="부가가치세">VAT</abbr> 및 기타 정부
            부과금뿐만 아니라 운송 및 관리 비용을 포함하여 계약의 범위 내에서
            발생해야하는 기타 비용을 제외합니다.
          </li>
          <li id="art3.3">
            고객이 주어진 오퍼의 수락 (2 차 품목에 대한)에 동의 한 경우,
            Superpencil은 변경된 사항에 구애받지 않으며 수퍼 펜실이 달리
            명시하지 않는 한 수락은 원래 제안만을 반영한 것으로 간주됩니다.
          </li>
          <li id="art3.4">
            세분화를 포함하는 견적서는 Superpencil에게 주어진 견적의 해당 부분에
            대한 양도의 일부를 집행하도록 강요해서는 안됩니다. 수락하면
            클라이언트는 전체 오퍼를 수락 한 것으로 간주됩니다.
          </li>
          <li id="art3.5">
            행사 및 입찰은 논의중인 과제에만 적용되며 이후 과제에는 적용되지
            않습니다.
          </li>
        </ol>
        <h4 id="art4">제 4 조 협정의 이행</h4>
        <ol>
          <li id="art4.1">
            슈퍼 펜실은 자신의 지식과 능력을 최대한 발휘하여 계약을
            이행해야합니다.
          </li>
          <li id="art4.2">
            본 계약의 적절한 이행을 위해 필요한 경우, Superpencil은 고객의 사전
            동의없이 제 삼자가 수행 한 특정 작업을 할 권리가 있습니다.
          </li>
          <li id="art4.3">
            고객은 수퍼 펜실이 필요하다고 말한 모든 필수 항목 및 정보 또는
            고객이 계약을 수행하는 데 필요한 모든 사항을 합리적으로 이해해야
            함으로 인해 수퍼 펜실을 제공해야하며 고객이 품목 및 정보가
            Superpencil에서 사용할 수 있습니다. 계약을 이행하는데 필요한 항목 및
            정보로 인해 또는 고객이 다른 방식으로 의무를 준수하지 않을 경우
            Superpencil이 정해진 시간 내에 제공되지 않았거나 제공되지 않은 경우
            Superpencil은 계약 및 / 또는 일반적으로 인정 된 요율에 따라 지연으로
            인한 추가 비용을 고객에게 청구 할 수 있습니다.
          </li>
          <li id="art4.4">
            수퍼 펜실은 고객이 제공 한 올바르지 않거나 불완전한 정보 및 / 또는
            항목을 기준으로 수퍼 펜실이 작업 한 사실로 인한 손해에 대해
            책임을지지 않습니다.
          </li>
          <li id="art4.5">
            당사자가 계약을 단계적으로 수행하기로 동의 한 경우, 고객이 이전
            단계의 결과를 서면으로 승인 할 때까지 Superpencil은 다음 단계에 속한
            부품의 성능을 보류 할 수 있습니다.
          </li>
          <li id="art4.6">
            과제의 범위 내에서 수퍼 펜실 또는 제 3 자 ( "서비스 제공 업체")가
            고객의 현장 또는 고객이 지정한 현장에서 작업해야하는 경우, 고객은
            서비스 제공 업체에게 필요한 모든 시설에 대한 무료 액세스를
            제공해야합니다. 서비스 제공 업체가 계약 조건을 이행하도록
            명령하십시오.
          </li>
          <li id="art4.7">
            고객은 계약 이행과 관련하여 고객의 행동으로 인한 손해를 입을 수있는
            제삼자에 의해 제기 된 가능한 청구에 대해 수퍼 펜 씰을 보호하고
            배상해야합니다.
          </li>
        </ol>
        <h4 id="art5">제 5 조 협정의 변경</h4>
        <ol>
          <li id="art5.1">
            계약 내용을 이행하는 동안 수행해야 할 작업을 변경하고 보완하여
            적절한 성능을 확보해야하는 경우 Superpencil은 고객에게이를 알리고
            변경 사항이 필요한 이유를 설명하고 당사자는 정당한시기 및 상호
            협의를 통한 협정 고객이 필요한 변경 사항에 동의하지 않을 경우
            Superpencil은 본 이용 약관의 12 조와 13 조에 따라 계약을 해지하거나
            중단 할 수 있습니다.
          </li>
          <li id="art5.2">
            고객은 계약의 변경 또는 연장의 결과로 합의되거나 기대되는 채무 이행
            기간을 연장 할 수 있음을 인정합니다. 수퍼 펜실은 완료 예상 시간을
            가능한 한 빨리 고객에게 알려야한다.
          </li>
          <li id="art5.3">
            고객은 본 계약의 변경 또는 연장의 결과로 금전적 인 결과 및 / 또는
            품질 변동을 초래할 수 있음을 인정합니다. 슈퍼 펜실은이 효과의 변경
            사항을 적시에 고객에게 알려야합니다.
          </li>
          <li id="art5.4">
            고정 수수료가 합의 된 경우 수퍼 펜실은 계약 변경 또는 보완으로 인해
            수수료가 인상되는 정도를 표시해야합니다.
          </li>
          <li id="art5.5">
            수퍼 펜실이 고객의 사전 동의 또는 요청에 따라 합의 된 활동의 내용
            또는 범위를 벗어나는 작업을 수행 한 경우, 이러한 수행 또는 배달은
            고객에 의해 슈퍼 펜실에 따라 상환됩니다. 수퍼 펜실이 부과하는 통상
            관세.
          </li>
          <li id="art5.6">
            비용 상승 상황이 발생할 경우 Superpencil은 최대한 빨리 고객에게이를
            통보해야합니다.
          </li>
          <li id="art5.7">
            수퍼 펜실 (Superpencil)에 의해 야기되지 않는 비용 상승 상황은 추가
            작업으로 간주됩니다. 계약에 대한 개정은 양 당사자의 사전 서면 동의에
            의해서만 이루어지며, 제공되는 제품 또는 서비스의 범위의 변경 및
            수수료 인상을 결정하거나 추정 할 수 있습니다.
          </li>
          <li id="art5.8">
            제 3 항의 조건에 언급 된 내용에도 불구하고 수퍼 펜실은 변경 또는
            보충이 오직 수퍼 펜실에 의해 야기 된 경우 추가 비용을 청구 할 수
            없다.
          </li>
        </ol>
        <h4 id="art6">제 6 조 계약 기간; 집행 기간</h4>
        <ol>
          <li id="art6.1">
            수퍼 펜실과 고객 간의 계약은 계약의 성격에 달리 규정되어 있지 않거나
            당사자들이 달리 명시 적으로 서면으로 동의하지 않는 한, 무기한으로
            체결됩니다.
          </li>
          <li id="art6.2">
            계약 기간 내에 특정 업무를 완료하기로 임기가 동의되고 임기가 수퍼
            펜실이 초과 한 경우 이는 수퍼 펜실이 본래의 것으로 간주하지
            않습니다. 합의 된 기간은 권리 포기의 벌칙에 따라 지켜 져야하는
            용어가되어서는 안된다. 집행 기간이 초과되면 고객은 수퍼 펜실이
            서면으로 채무 불이행으로 선고되어야합니다.
          </li>
        </ol>
        <h4 id="art7">제 7 조 요금</h4>
        <ol>
          <li id="art7.1">
            당사국은이 협정의 집행시 고정 요금에 합의 할 수있다. 이 고정 요금은
            정상 근무 시간을 기준으로합니다.
          </li>
          <li id="art7.2">
            합의 된 고정 수수료가없는 경우, 수수료는 실제로 작업에 소비 된 시간
            수를 기준으로 결정됩니다. 수수료는 다른 시간당 요율이 합의되지 않는
            한, 수퍼 펜실의 일반적인 시간당 요율에 따라 계산됩니다. 인보이스
            발행은 실제 비용과 실제 소요 시간을 기준으로 연체료로 이루어집니다.
          </li>
          <li id="art7.3">
            모든 수수료, 요율, 제안 및 예상 비용은{" "}
            <abbr title="부가가치세">부가가치세가 포함되지 않습니다.</abbr>
            <div />
          </li>
          <li id="art7.4">
            할당 기간이 1 개월을 넘는 경우, 지불해야 할 금액과 지불 할 금액은
            주기적으로 청구됩니다.
          </li>
          <li id="art7.5">
            수퍼 펜실과 고객이 고정 요금 또는 시간당 요율에 동의하는 경우에도
            슈퍼 펜실은이 수수료 또는 요율을 인상 할 권리가 있습니다.
          </li>
          <li id="art7.6">
            수퍼 펜실실 (Superpencil)은 법률에 명시된 상황과 관련하여 제공
            시점과 인도 시점 사이에 수수료가 변경된 경우 (예 : 급여, 임금 및
            기타 변경된 상황이 증가한 경우 수수료 인상) Superpencil이 법에 의해
            가격을 인상 할 의무가있는 경우 또는 법률에 의해 허용됩니다.
          </li>
          <li id="art7.7">
            또한 수퍼 펜실은 계약 이행이 증가했을 때 합의한 작업량이 처음
            합의하거나 예상 한 작업 수행 중에 표시 될 때 요금을 인상 할 수
            있으며이 증가량은 수퍼 펜실 (Superpencil)에 의한 것이 아닙니다. 이
            경우 슈퍼 펜실은 수수료 인상 또는 시간당 요금을 서면으로 고객에게
            통지해야합니다.
          </li>
        </ol>
        <h4 id="art8">제 8 조 지불</h4>
        <ol>
          <li id="art8.1">
            지불은 송장 일자로부터 14 일 이내에 수퍼 펜실 (Superpencil)이 지정한
            방법과 송장이 만들어진 통화로 이루어져야합니다. 경비 명세서의 금액에
            대한 경연은 지불 의무의 이행을 정지시키지 아니한다.
          </li>
          <li id="art8.2">
            고객이 14 일 이내에 지불 의무를 이행하지 못하면 고객은 법의 운영으로
            채무 불이행 상태가됩니다. 이 경우 법정 이자율이 더 높지 않는 한
            고객은 월 1 %의이자를 납부해야하며,이 경우 법정 이자율이 적용됩니다.{" "}
            만기 금액과이자에 대한이자는 고객이 채무 불이행 일로부터 금액을 전액
            지불 할 때까지 계산됩니다.
          </li>
          <li id="art8.3">
            수퍼 펜실의 클레임에 대한 클레임은 고객의 회사가 상처를 입었거나,
            첨부되어 있거나, 파산했다고 선언되거나, 지불이 정지 된 경우 요구에
            따라 만기가됩니다.
          </li>
          <li id="art8.4">
            수퍼 펜실 (Superpencil)은 신용 한도에 2 %의 할증료를 부과 할 권리가
            있습니다. 송장 일로부터 21 일 이내에 지불하지 않으면이 추가 요금이
            부과됩니다.
          </li>
        </ol>
        <h4 id="art9">제 9 조 소유권의 보유</h4>
        <ol>
          <li id="art9.1">
            디자인, 스케치, 그림, 필름, 소프트웨어 (전자) 파일 등을 포함하여
            수퍼 펜실이 제공하는 모든 제품은 고객이 모든 의무를 이행 할 때까지만
            수퍼 펜실 ( "소유권 유지")의 독점적 인 자산으로 유지됩니다 수퍼 펜실
            (Superpencil)과 체결 한 모든 계약에 따라
          </li>
          <li id="art9.2">
            고객은 소유권 보유하에있는 물품을 어떤 방식 으로든 서약 또는 방해 할
            권한이 없습니다.
          </li>
          <li id="art9.3">
            제 3자가 소유권을 보유한 제품을 압수하거나 여전히 슈퍼 펜실에 속하는
            제품에 대한 권리를 설정하거나 주장하고자하는 경우 고객은 즉시 수퍼
            펜실에게이를 통보해야합니다.
          </li>
          <li id="art9.4">
            고객은 소유권의 유지를 위해 인도 된 물품을 보장하고 화재, 폭발, 물
            및 도난으로 인한 손해에 대비하여 보험을 유지하고 Superpencil의
            요청에 따라이 보험 증권을 검사 할 수 있도록해야합니다.
          </li>
          <li id="art9.5">
            수퍼 펜실이 본 조항에서 언급 한 소유권을 행사하고자하는 경우, 고객은
            슈퍼 펜실 또는 제 3자를 언제든지 수퍼 펜실 속성이있는 모든 사이트 및
            위치에 액세스 할 수있는 무조건적이고 취소 할 수없는 권한을
            부여해야합니다. 이 물건들을 다시 가져올 수 있습니다.
          </li>
          <li id="art9.6">
            수퍼 펜실은 슈퍼 펜실의 포트폴리오의 일부로서이 조에 언급 된대로
            배달 된 모든 제품을 전시 할 권리를 보유한다.
          </li>
        </ol>
        <h4 id="art10">제 10 조 징수 수수료</h4>
        <ol>
          <li id="art10.1">
            고객이 의무 (기한 내에) 또는 이행 불이행을 이행하지 못한 경우,
            고객은 법률 비용 및 지출, 법정 외 비용 및 지출을 포함하되 이에
            국한되지 않는 모든 합당한 지출 비용 및 비용에 대해 책임을집니다.
            부채를 징수하고 집행하려는 노력에서 발생하는 모든 비용). 송장이
            만기가 된 날로부터 고객이 지불 불이행 상태에있는 경우, 고객은 그
            순간에 지불해야 할 금액에 대해 즉시 15 %의 벌금을 부과합니다.{" "}
            지불해야 할 금액과 관계없이 최소 50 유로의 벌금이 부과됩니다.
          </li>
          <li id="art10.2">
            고객은 수퍼 펜실이 초래 한 모든 사법 및 실행 비용을 책임집니다.
          </li>
          <li id="art10.3">고객은 징수 혐의에 대해 빚을지고 있습니다.</li>
        </ol>
        <h4 id="art11">제 11 조 검사 및 불만 사항</h4>
        <ol>
          <li id="art11.1">
            고객은 발견 된 날로부터 8 일 이내에 해당 작업 완료 후 14 일 이내에
            서면으로 슈퍼 펜실에 서면으로 통지해야합니다. 불만 사항 통지는
            가능한 한 많은 상세 설명을 제공해야하며, 따라서 슈퍼 펜실은 적절하게
            대응할 수있는 위치에 있어야합니다.
          </li>
          <li id="art11.2">
            불만 사항이 잘 입증되면 Superpencil은 그 동안 고객에게 명백하게 쓸모
            없게 된 경우를 제외하고는 동의 한대로 작업을 수행해야합니다. 고객은
            후자의 경우 Superpencil에 서면으로 통지해야합니다.
          </li>
          <li id="art11.3">
            합의 된 서비스 제공과 관련하여 업무를 수행하는 것이 더 이상 가능하지
            않거나 유용하지 않은 경우 Superpencil은 제 15 조에 명시된 한도
            내에서만 책임을집니다.
          </li>
        </ol>
        <h4 id="art12">제 12 조 취소</h4>
        <ol>
          <li id="art12.1">
            양 당사자는 서면으로 1 개월의 통지 기간으로 항상 계약을 해지 할 수
            있습니다.
          </li>
          <li id="art12.2">
            고객은 계약서를 조기 해지하는 경우에도 계약 해지 전과 종료 전까지
            모든 송장에 대해 지불해야 할 책임이 있습니다.
          </li>
          <li id="art12.3">
            Superpencil이 본 계약을 조기에 종료하는 경우 Superpencil은 고객과
            관련하여 고객에게 귀속 될 수있는 사실과 상황에 기반하지 않는 한,
            여전히 수행해야 할 작업이 제 3 자에게 이전되도록 보장해야합니다.
          </li>
          <li id="art12.4">
            아직 수행해야 할 작업의 양도가 수퍼 펜실의 추가 비용을 수반하는
            경우, 비용은 고객에게 청구됩니다.
          </li>
        </ol>
        <h4 id="art13">제 13 조 일시 정지 및 해산</h4>
        <ol>
          <li id="art13.1">
            수퍼 펜실은 다음 경우에 전체적으로 또는 부분적으로 계약의 의무
            이행을 중지하거나 계약을 해지 할 수있는 권한을 위임 받아야합니다.
            <ul>
              <li>
                고객은 계약으로 인해 발생하는 의무를 이행하지 않거나 완전히
                이행하지 않습니다.
              </li>
              <li>
                계약이 체결 된 후, 수퍼 펜실은 고객이 자신의 의무를 이행하지
                않을 것이라는 두려움에 좋은 근거를 제공하는 상황을 알게됩니다.
              </li>
              <li>
                고객은 계약서에 서명하고이 보안이 제공되지 않았거나 불충분하다고
                판명되었을 때 계약으로 인한 의무 이행을 보장하기 위해 보안
                제공을 요청 받았다.
              </li>
            </ul>
          </li>
          <li id="art13.2">
            수퍼 펜실은 또한 합리적이고 공정한 요구 사항에 따라 의무 이행이
            불가능 해지거나 더 이상 요구 될 수없는 상황이 발생하거나 다른 상황이
            발생할 경우 계약을 해지 할 권한이 있습니다 (계약 해지) 그러한 성격
            때문에이 협정은 모든 합당성에 대해 더 이상 요구 될 수 없다.
          </li>
          <li id="art13.3">
            계약이 해지 된 경우, 고객에 대한 수퍼 펜실의 주장은 만기에
            지불되어야합니다. 수퍼 펜실 (Superpencil)이 자신의 의무 이행을
            중지하면 법과 협정에 따라 자신의 권리를 유지해야합니다.
          </li>
          <li id="art13.4">
            계약이 해지 된 경우, 고객에 대한 수퍼 펜실의 주장은 만기에
            지불되어야합니다. 수퍼 펜실 (Superpencil)이 자신의 의무 이행을
            중지하면 법과 협정에 따라 자신의 권리를 유지해야합니다.
          </li>
          <li id="art13.5">
            수퍼 펜실은 항상 보완적인 손해 배상을 청구 할 권리를 보유합니다.
          </li>
        </ol>
        <h4 id="art14">제 14 조 고객의 처분에 따른 물품 반환</h4>
        <ol>
          <li id="art14.1">
            수퍼 펜실이 계약 이행 중 또는 계약 이행과 관련하여 고객의 처분에
            물품을 두었을 경우 고객은 수퍼 펜실이 서면으로 요청한 후 14 일
            이내에 결함이없고 원래 상태로 배송 된 제품을 반환해야합니다 .{" "}
            고객이이 의무를 이행하지 않을 경우, 모든 파생적 손해 및 비용이
            발생하며 대체 비용은 고객의 비용으로 부담해야합니다.
          </li>
        </ol>
        <h4 id="art15">제 15 조 책임</h4>
        <ol>
          <li id="art15.1">
            수퍼 펜실이 책임을 져야 할 책임은이 제 15 조에 규정 된 현행 조건의
            규정에 한정되어야한다.
          </li>
          <li id="art15.2">
            슈퍼 펜실의 책임 이행은 고객이 수퍼 펜실에게 즉시 그러한 결함을
            적절하게 통지하고 단점을 바로 잡기위한 합리적인 기간을 명시한
            경우에만 발생합니다. 수퍼 펜실의 불이행은 고객이 진술 한 결점을
            합리적으로 수정할 수 있고 계약의 의무 내에서 수퍼 펜실실이 계속
            그러한 의무를 준수하지 않거나 거부하는 경우에만 발생할 수 있습니다.
          </li>
          <li id="art15.3">
            어떠한 이유에서든 수퍼 펜실의 총 책임은 인보이스 발행 금액의 최대 두
            배까지의 직접 손해 배상금으로, 어떤 경우에는 배상 책임의 해당 부분의
            수수료로 제한됩니다 어쨌든 최대 10 만 유로 (EUR 10000)까지. 수퍼
            펜실의 책임은 발생 이벤트에서 수퍼 펜실의 보험자가 지불 할 금액과
            항상 같아야합니다.
          </li>
          <li id="art15.4">
            6 개월을 초과하는 양도의 경우, 본조 제 3 항에 의거 한 규정에 반하는
            채무는 지난 6 개월 동안 여전히 지불해야 할 금액의 일부로
            제한되어야한다. 부채와 관련이있는 임무 부분.
          </li>
          <li id="art15.5">
            직접적인 피해는 독점적으로 다음과 같이 이해해야합니다.
            <ul>
              <li>
                해당 시설이 약관의 의미에서 직접적인 손해에 관한 한, 원인 및
                손해의 규모를 확증하기 위해 발생한 입증 된 합리적인 비용.
              </li>
              <li>
                Superpencil의 결함있는 성능을 초래할 가능성이있는 입증 된
                합리적인 비용은 그러한 결함있는 성능이 수퍼 펜실 (Superpencil)에
                귀속 될 수 없다면 계약 조건을 충족시킵니다. 그러나이 손해는
                계약이 해지되는 경우 보상되지 아니한다.
              </li>
              <li>
                손상을 방지하거나 제한하기 위해 발생하는 검증 된 합리적인 비용은
                현재까지의 비용으로 인해 본 일반 이용 약관에서 명시한 바와 같이
                직접 손해의 제한이 있음을 입증합니다.
              </li>
            </ul>
          </li>
          <li id="art15.6">
            수퍼 펜실은 결과적 손해, 이익 손실, 비용 절감 및 비즈니스 침체로
            인한 손해를 포함하여 간접적 인 손해에 대해 책임지지 않습니다.
          </li>
          <li id="art15.7">
            손해가 Superpencil 또는 그의 부하 직원의 의도적 인 행위로 인한
            것이라면 계약 조건에 포함 된 직접 손해에 대한 책임 한도가 적용되지
            않습니다.
          </li>
          <li id="art15.8">
            손해 배상에 대한 권리를 창설하기위한 조건은 고객이 손해 배상 청구가
            발생한 날로부터 가능한 한 빨리, 그리고 늦어도 1 년 이내에 그러한
            손해를 Superpencil에 통보하는 것입니다.
          </li>
        </ol>
        <h4 id="art16">제 16 조 보호 및 배상</h4>
        <ol>
          <li id="art16.1">
            고객은 고객이 제공 한 자료 또는 자료에 대한 지적 재산권과 관련하여
            제 3 자에 의해 제기 된 모든 청구에 대해 수퍼 펜실베니아를 면책하며,
            계약 이행에 사용됩니다.
          </li>
          <li id="art16.2">
            고객이 Superpencil에 정보 매체, 전자 파일 또는 소프트웨어 등을
            제공하는 경우 전자는 정보 매체, 전자 파일 또는 소프트웨어에 바이러스
            및 결함이 없음을 보증합니다.
          </li>
        </ol>
        <h4 id="art17">제 17 조 위험 이전</h4>
        <ol>
          <li id="art17.1">
            계약의 대상이되는 상품의 손실 또는 손상에 대한 위험은 해당 상품이
            사법 상 및 / 또는 실제로 고객에게 인도되어 고객 또는 제 3 자의
            권력에 속하는 순간 고객에게 이전되어야합니다 고객이 임명합니다.
          </li>
        </ol>
        <h4 id="art18">제 18 조 불가항력</h4>
        <ol>
          <li id="art18.1">
            당사자는 자신의 과실이없는 상황으로 인해 방해를 받거나 법률, 법적
            조치 또는 일반적으로 인정되는 관행으로 인해 귀속 될 수없는 경우
            의무를 이행 할 의무가 없습니다.
          </li>
          <li id="art18.2">
            이면에서 불가항력은 법률 및 판사가 제정 한 법률의 조항에 추가하여,
            수퍼 펜실이 영향을 미칠 수없는 외부 환경으로 이해해야합니다.
            Superpencil이 자신의 의무를 이행하지 못하게합니다. 수퍼 펜실
            (Superpencil) 회사 직원의 파업 또한 불가항력의 상황으로
            이해해야합니다.
          </li>
          <li id="art18.3">
            또한 Superpencil은 Superpencil이 자신의 의무를 이행 한 시점 이후에
            의무 이행을 불가능하게하는 상황이 불가피한 경우 불가항력을 발생시킬
            수 있습니다.
          </li>
          <li id="art18.4">
            불가항력의 사정이 지속되는 동안, 당사자는 의무 이행을 정지 할
            자격이있다. 이 기간이 2 개월을 초과하는 경우 당사자 중 어느 일방이
            상대방 손해 배상금을 지불 할 의무없이 본 계약을 해지 할 권리를
            가지며 달리 명시되지 않는 한 당사자는 본 계약에 따른 모든 의무를
            즉시 해제합니다.
          </li>
          <li id="art18.5">
            이 조항의 4 항에 언급 된 내용에도 불구하고, Superpencil이 불가항력의
            상황이 시작된 순간에이 계약으로 인한 의무를 이미 부분적으로
            이행했거나이를 이행 할 수 있어야하며 별도의 가치가 이미 이행되었거나
            여전히 이행 된 부분에 대해서, Superpencil은 이미 이행되었거나 여전히
            이행되어야하는 부분에 대한 별도의 비용 내역서를 제출할 권리가
            있습니다. 고객은 별도의 계약 인 것처럼이 비용 내역서를
            지불해야합니다.
          </li>
        </ol>
        <h4 id="art19">제 19 조 기밀 유지</h4>
        <ol>
          <li id="art19.1">
            양 당사자는 상대방 또는 다른 출처로부터 본 계약의 범위 내에서 수령
            한 모든 기밀 정보를 기밀로 유지해야합니다. 상대방이 명시한 경우 또는
            기밀 문자가 정보의 성격에 기인하는 경우 정보는 기밀로 간주됩니다.{" "}
            비밀 유지 의무는 합의가없는 한 계약 종료 후 5 년 후에 종료된다.
          </li>
          <li id="art19.2">
            체약 당사국은 타방 당사자의 사전 및 명백한 동의없이 타방 당사자의
            정보 및 / 또는 데이터를 어떤 방식 으로든 직접적 또는 간접적으로
            공개하거나 공개하거나 제 3 자에게 제공 할 수 없다. 법정 규정이나
            사법 결정으로 당사자가 법에 의해 지정된 제 3 자 또는 법원에 기밀
            정보를 전달하도록 강요하는 경우 당사자는 그러한 목적으로 유능한
            사람이 인정한 증거 또는 권리를 거부 할 수있는 법적 권리를 행사할 수
            없습니다 법원은 이에 대해 즉시 통보 받아야하며, 당사자는 손해 배상
            또는 보상금을 지급하지 않으며 상대방은 상기 상황으로 인하여 발생한
            손해를 이유로 계약 해지를 요구할 수 없습니다.
          </li>
        </ol>
        <h4 id="art20">제 20 조 지적 재산권 및 저작권</h4>
        <ol>
          <li id="art20.1">
            이용 약관의 다른 규정을 침해 함이없이 Superpencil은 저작권법에 따라
            Superpencil이 부여받을 권리와 권한을 보유합니다.
          </li>
          <li id="art20.2">
            Superpencil이 제공하는 보고서, 자문, 계약서, 디자인, 스케치, 그림,
            소프트웨어 등과 같은 모든 문서는 고객이 독점적으로 사용하도록
            지정되어야하며 복제하거나 공개하거나 제 3 자에게 통보하지
            않아야합니다 클라이언트에 의한 파티.
          </li>
        </ol>
        <h4 id="art21">제 21 조 표본 및 모형</h4>
        <ol>
          <li id="art21.1">
            샘플 또는 모델이 고객에게 제공된 경우, 당사자가 명시 적으로 동의 할
            경우에만 인도 될 제품이 그에 상응해야한다고 가정하지 않는 한, 그러한
            표시는 표시 방법으로 만 주어진 것입니다.
          </li>
        </ol>
        <h4 id="art22">제 22 조 상대방 인사의 비 고용</h4>
        <ol>
          <li id="art22.1">
            계약 기간 동안 및 해지 후 1 년 동안 고객은 수퍼 펜실 직원 또는 수퍼
            펜실이 본 계약을 체결하기 위해 종사하는 기업의 직간접 적으로 다른
            방식으로 고용하거나 채용해서는 안됩니다 이 문제에 대해 사전에
            Superpencil의 허가없이 계약 이행에 관여 한 사람. 고객이이 조항에
            포함 된 규정을 위반하는 경우, 위반 사항이 계속되는 날에 즉시 지불 할
            수있는 1,000 유로의 벌금이 슈퍼 펜실실에 위조됩니다.
          </li>
        </ol>
        <h4 id="art23">제 23 조 분쟁</h4>
        <ol>
          <li id="art23.1">
            수퍼 펜실의 사업장에 위치한 네덜란드 법원은 지방 법원이 관할 법원이
            아닌 한, 조치를 취할 독점적 인 관할권을 가진다. 그럼에도 불구하고
            슈퍼 펜실은 법에 따라 관할권이 있다고 판단되는 재판소에 분쟁을
            제출할 자격이있다.
          </li>
        </ol>
        <h4 id="art24">제 24 조 적용 법률</h4>
        <ol>
          <li id="art24.1">
            수퍼 펜실과 고객 간의 모든 계약에는 네덜란드 법률이 적용됩니다.
          </li>
        </ol>
        <h4 id="art25">제 25 조 이용 약관, 해석 및 위치 변경</h4>
        <ol>
          <li id="art25.1">
            이 이용 약관의 네덜란드 판은 본 이용 약관의 해석 및 목적에 관한 분쟁
            발생시 항상 유효합니다.
          </li>
          <li id="art25.2">
            계약이 체결 될 당시 유효한 버전이 항상 적용됩니다.
          </li>
          <li id="art25.3">
            가장 최신 버전의 이용 약관은{" "}
            <a href="https://superpencil.com/terms">
              https://superpencil.com/terms
            </a>
            에서
            <a href="https://superpencil.com/terms">확인할</a>수 있습니다.
            <a href="https://superpencil.com/terms">
              <font />
            </a>
          </li>
        </ol>
      </div>
    </div>
  </div>
);
